tap "0xjemm/youtube-music-macos"
tap "wigify/tap"
brew "zstd"
brew "bat"
brew "duti"
brew "ffmpeg"
brew "glow"
brew "imagemagick"
brew "powerlevel10k"
brew "pv"
brew "rsync"
cask "bitwarden"
cask "localsend"
cask "medis"
cask "orbstack"
cask "wigify/tap/wigify"
cask "0xjemm/youtube-music-macos/youtube-music-macos"
vscode "aitorllj93.pixel-icons-grayscale"
vscode "aitorllj93.pixel-product-icons"
vscode "aitorllj93.v-pet"
vscode "anotherglitchinthematrix.monochrome"
vscode "anseki.vscode-color"
vscode "biomejs.biome"
vscode "bradlc.vscode-tailwindcss"
vscode "connor4312.esbuild-problem-matchers"
vscode "idleberg.applescript"
vscode "markdown-inline-preview.markdown-inline-preview"
vscode "midudev.better-svg"
